[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "homepage",
  "obsidian-icon-folder",
  "cmdr",
  "dataview",
  "tag-wrangler",
  "folder-notes",
  "obsidian-sortable",
  "periodic-notes",
  "templater-obsidian",
  "calendar"
]